
/* Class = "UILabel"; text = "Allow Calendar access"; ObjectID = "1RA-iN-lYG"; */
"1RA-iN-lYG.text" = "Allow Calendar access";

/* Class = "UILabel"; text = "Toggl needs access to your calendar in order to display events. Events are visible to you only and won’t appear in Reports."; ObjectID = "GRD-zi-I9X"; */
"GRD-zi-I9X.text" = "Toggl needs access to your calendar in order to display events. Events are visible to you only and won’t appear in Reports.";

/* Class = "UILabel"; text = "On"; ObjectID = "kEd-eo-VcT"; */
"kEd-eo-VcT.text" = "On";
